Repository: hhjuhl/onix-book-manager
Catalog: languages/onix-book-manager-*.po
Languages: da_dk

source: ONIX Book Manager requires WooCommerce to be installed and active.
da_dk: ONIX Book Manager kræver at WooCommerce er installeret og aktivt.

source: Book (Multi-Format)
da_dk: Bog (Flere formater)

source: Book Metadata
da_dk: Bog-metadata

source: Will sync to SKU automatically.
da_dk: Synkroniseres automatisk til SKU.

source: Publisher Name
da_dk: Forlagsnavn

source: Thema Code
da_dk: Thema-kode

source: BIC Code
da_dk: BIC-kode

source: ONIX Export
da_dk: ONIX-eksport

source: Missing ISBN/SKU.
da_dk: Mangler ISBN/SKU.

source: Missing "Format" attribute.
da_dk: Mangler "Format" attribut.

source: Missing "Filformat" (EPUB/PDF).
da_dk: Mangler "Filformat" (EPUB/PDF).

source: Export as ONIX
da_dk: Eksporter som ONIX

source: Last exported:
da_dk: Sidst eksporteret:

source: Inherited from ISBN
da_dk: Nedarvet fra ISBN

source: ONIX Export Manager
da_dk: Administration af ONIX-eksport

source: Title & Format
da_dk: Titel & Format

source: Validation
da_dk: Validering

source: Actions
da_dk: Handlinger

source: Valid
da_dk: Valideret

source: Edit
da_dk: Rediger

source: No books found.
da_dk: Ingen bøger fundet.

source: Bulk Export
da_dk: Samlet eksport

source: Items ready for export: %d
da_dk: Antal emner klar til eksport: %d

source: Download Full ONIX 3.0 Feed
da_dk: Download komplet ONIX 3.0 feed
